Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Pasture full
ar: المرعى ممتلئ
bg: Пълни пасища
bs: Pašnjak pun
ca: Pastura plena
cs: Pastviny plné
da: Græsgang fuld
de: Weide voll
el: Λιβάδι γεμάτο
es: Pasto lleno
et: Karjamaa täis
eu: Larrea beteta
fi: Laitumet täynnä
fr: Pâturage plein
ga: Féarach lán
gl: Pasto cheo
he: מרעה מלא
hi: चारागाह भरा हुआ
hr: Pašnjak pun
hu: Tele a legelő
id: Padang rumput penuh
is: Fullt af beitilandi
it: Pascolo pieno
ja: 牧草地がいっぱい
ka: საძოვარი სავსეა
kk: Жайылым толы
ko: 풀밭이 가득하다
lt: Pilna ganykla
lv: Ganības pilnas
mk: Пасиште полно
ms: Padang rumput penuh
mt: Mergħa sħiħa
nb: Beite full
nl: Weiland vol
pl: Pastwisko pełne
pt_br: Pasto cheio
ro: Pășunea plină
ru: Пастбище полное
sk: Pasienky plné
sl: Pašnik poln
sq: Kullota plot
sr: Пашњак пун
sv: Betesmarken full
th: ทุ่งหญ้าเต็มเลย
tr: Mera dolu
uk: Пасовище повне
vi: Đồng cỏ đầy
zh_hans: 牧场满了
zh_hk: 牧場滿了

source: Patience is bitter, but its fruit is sweet.
ar: الصبر مر ولكن ثمرته حلوة.
bg: Търпението е горчиво, но плодът му е сладък.
bs: Strpljenje je gorko, ali njegov plod je sladak.
ca: La paciència és amarga, però el seu fruit és dolç.
cs: Trpělivost je hořká, ale její ovoce je sladké.
da: Tålmodighed er bitter, men dens frugt er sød.
de: Geduld ist bitter, aber ihre Frucht ist süß.
el: Η υπομονή είναι πικρή, αλλά ο καρπός της γλυκός.
es: La paciencia es amarga, pero su fruto es dulce.
et: Kannatlikkus on kibe, kuid selle vili on magus.
eu: Pazientzia mingotsa da, baina bere fruitua gozoa.
fi: Kärsivällisyys on katkeraa, mutta sen hedelmä on makea.
fr: La patience est amère, mais son fruit est doux.
ga: Tá foighne searbh, ach tá a thorthaí milis.
gl: A paciencia é amarga, pero o seu froito é doce.
he: הסבלנות היא מרה, אבל פירותיה מתוקים.
hi: सब्र का फल मीठा होता है।
hr: Strpljenje je gorko, ali su njegovi plodovi slatki.
hu: A türelem keserű, de a gyümölcse édes.
id: Kesabaran itu pahit, namun buahnya manis.
is: Þolinmæði er bitur, en ávöxtur hennar er sætur.
it: La pazienza è amara, ma il suo frutto è dolce.
ja: 忍耐は苦いが、その実は甘い。
ka: მოთმინება მწარეა, მაგრამ მისი ნაყოფი ტკბილია.
kk: Сабыр ащы, бірақ жемісі тәтті.
ko: 인내는 쓰지만 그 열매는 달다.
lt: Kantrybė karti, bet jos vaisiai saldūs.
lv: Pacietība ir rūgta, bet tās auglis salds.
mk: Трпението е горко, но плодот му е сладок.
ms: Sabar itu pahit, tetapi buahnya manis.
mt: Il-paċenzja hija morra, imma l-frott tagħha huwa ħelu.
nb: Tålmodighet er bitter, men frukten er søt.
nl: Geduld is bitter, maar de vrucht ervan is zoet.
pl: Cierpliwość jest gorzka, ale jej owoce są słodkie.
pt_br: A paciência é amarga, mas o seu fruto é doce.
ro: Răbdarea este amară, dar fructul ei este dulce.
ru: Терпение горько, но плоды его сладки.
sk: Trpezlivosť je horká, ale jej ovocie je sladké.
sl: Potrpežljivost je grenka, a njen sad je sladek.
sq: Durimi është i hidhur, por fryti i tij është i ëmbël.
sr: Стрпљење је горко, али је његов плод сладак.
sv: Tålamod är bittert, men dess frukt är söt.
th: ความอดทนนั้นขมขื่น แต่ผลของมันหวานชื่น
tr: Sabır acıdır ama meyvesi tatlıdır.
uk: Терпіння гірке, але плід його солодкий.
vi: Sự kiên nhẫn tuy cay đắng nhưng trái của nó lại ngọt ngào.
zh_hans: 忍耐是苦涩的，但它的果实却是甜甜的。
zh_hk: 忍耐是苦澀的，但它的果實卻是甜甜的。

source: Paused at %@ for exactly one breath, then on again.
ar: توقف مؤقتًا عند %@ لنفس واحد بالضبط، ثم قم بالتشغيل مرة أخرى.
bg: Пауза на %@ за точно едно вдишване, след което отново.
bs: Pauzirano na %@ tačno jedan udah, a zatim ponovo.
ca: S'ha aturat a les %@ exactament una respiració i després torna a engegar-se.
cs: Pauza v %@ přesně na jeden nádech, pak znovu.
da: Pause ved %@ i præcis et åndedrag, og så videre igen.
de: Bei %@ für genau einen Atemzug pausiert, dann wieder eingeschaltet.
el: Έγινε παύση στο %@ για ακριβώς μία αναπνοή και μετά ξανά.
es: Se detuvo en %@ durante exactamente una respiración y luego se reanudó.
et: Peatatud kell %@ täpselt ühe hingetõmbega, siis uuesti sisse.
eu: %@-n pausatu da arnasa baterako zehazki, eta gero berriro piztu.
fi: Keskeytetty %@ tasan yhden hengenvedon ajaksi ja sitten taas päälle.
fr: En pause à %@ pendant exactement une respiration, puis à nouveau.
ga: Ar sos ag %@ ar feadh anáil amháin go díreach, ansin ar aghaidh arís.
gl: Detívose ás %@ exactamente unha respiración e despois acendeu de novo.
he: הושהה ב-%@ בדיוק לנשימה אחת, ואז שוב.
hi: ठीक एक सांस के लिए %@ पर रुका, फिर दोबारा।
hr: Zaustavljeno na %@ za točno jedan udah, a zatim ponovno.
hu: Szünet %@-kor pontosan egy lélegzetre, majd újra bekapcsolva.
id: Dijeda di %@ tepat satu tarikan napas, lalu dijeda lagi.
is: Hlé á %@ í nákvæmlega einn andardrætti, svo áfram aftur.
it: In pausa a %@ esattamente per un respiro, quindi di nuovo.
ja: %@ でちょうど 1 呼吸の間一時停止し、その後再び開始します。
ka: შეჩერებულია %@-ზე ზუსტად ერთი ამოსუნთქვით, შემდეგ ისევ.
kk: Дәл бір тыныс алу үшін %@ кідіртілді, содан кейін қайта қосылды.
ko: 정확히 한 번의 호흡 동안 %@에서 일시 중지된 다음 다시 시작됩니다.
lt: Pristabdyta %@ lygiai vienam įkvėpimui, tada vėl įjungta.
lv: Apturēts plkst. %@ tieši vienu elpu, pēc tam atkal ieslēgts.
mk: Паузирано на %@ точно еден здив, па повторно вклучено.
ms: Dijeda pada %@ tepat sekali nafas, kemudian dihidupkan lagi.
mt: Waqfa fil-%@ eżattament għal nifs wieħed, imbagħad jerġa' jinxtegħel.
nb: Pause ved %@ i nøyaktig ett pust, og så på igjen.
nl: Gepauzeerd op %@ voor precies één ademhaling, en dan weer aan.
pl: Wstrzymano w %@ na dokładnie jeden oddech, a następnie włączono ponownie.
pt_br: Pausado em %@ por exatamente uma respiração e depois ligado novamente.
ro: Pauza la %@ pentru exact o respirație, apoi din nou.
ru: Пауза на %@ ровно на одно дыхание, затем снова.
sk: Pozastavené na %@ presne na jeden nádych a potom znova.
sl: Zaustavljen pri %@ za natanko en vdih in nato znova.
sq: Ndaloi në %@ për saktësisht një frymëmarrje, pastaj përsëri.
sr: Паузирано на %@ тачно један удах, а затим поново.
sv: Pausade vid %@ i exakt ett andetag, sedan på igen.
th: หยุดชั่วคราวที่ %@ หนึ่งลมหายใจ จากนั้นเปิดอีกครั้ง
tr: Tam olarak bir nefes için %@'da duraklatıldı, sonra tekrar devam edildi.
uk: Пауза на %@ рівно на один вдих, потім знову.
vi: Tạm dừng ở %@ đúng một hơi thở, sau đó tiếp tục.
zh_hans: 在 %@ 处暂停了整整一口气，然后再次开始。
zh_hk: 在 %@ 處暫停了整整一口氣，然後再次開始。

source: Pay once. A second ram, yours for good.
ar: ادفع مرة واحدة. كبش ثانٍ، لك للأبد.
bg: Платете веднъж. Втори овен, твой завинаги.
bs: Plati jednom. Drugi ovan, tvoj zauvek.
ca: Paga una vegada. Un segon carnero, teu per sempre.
cs: Zaplať jednou. Druhý beran, tvůj navždy.
da: Betal én gang. Endnu en vædder, din for altid.
de: Einmal zahlen. Ein zweiter Widder, für immer deiner.
el: Πληρώστε μια φορά. Ένα δεύτερο κριάρι, δικό σου για τα καλά.
es: Paga una vez. Un segundo carnero tuyo para siempre.
et: Maksa üks kord. Teine jäär, sinu oma.
eu: Ordaindu behin. Bigarren ahari bat, zurea betirako.
fi: Maksa kerran. Toinen pässi, sinun lopullisesti.
fr: Paiement unique. Un second bélier, à toi pour toujours.
ga: Íoc uair amháin. An dara reithe, mise le haghaidh maith.
gl: Paga unha vez. Un segundo carneiro, teu para sempre.
he: שלם פעם אחת. איל שני, שלך לתמיד.
hi: एक बार भुगतान करें. एक दूसरा राम, हमेशा के लिए आपका।
hr: Platite jednom. Drugi ovan, tvoj zauvijek.
hu: Fizessen egyszer. Egy második kos, végleg a tied.
id: Bayar sekali. Domba jantan kedua, milikmu selamanya.
is: Borgaðu einu sinni. Annar hrútur, þinn fyrir fullt og allt.
it: Paga una volta. Un secondo ariete tuo per sempre.
ja: 1回のお支払いで、2匹目の牡羊を永久に入手できます。
ka: გადაიხადე ერთხელ. მეორე ვერძი, სამუდამოდ შენი.
kk: Бір рет төлеңіз. Екінші қошқар, сенікі.
ko: 한 번 결제. 두 번째 숫양을 영구 소장하세요.
lt: Mokėti vieną kartą. Antras avinas, tavo visam laikui.
lv: Maksā vienu reizi. Otrs auns, tavs uz visiem laikiem.
mk: Плати еднаш. Втор овен, твој за добро.
ms: Bayar sekali. Domba jantan kedua, milik anda selamanya.
mt: Ħlas darba. It-tieni muntun, tiegħek għall-ġid.
nb: Betal én gang. En annen vær, din for alltid.
nl: Betaal één keer. Een tweede ram, voorgoed van jou.
pl: Płatność jednorazowa. Drugi baran na stałe Twój.
pt_br: Pague uma vez. Um segundo carneiro seu para sempre.
ro: Plătește o dată. Un al doilea berbec, al tău definitiv.
ru: Разовый платёж. Второй баран навсегда твой.
sk: Zaplaťte raz. Druhý baran, tvoj navždy.
sl: Plačaj enkrat. Drugi oven, tvoj za vedno.
sq: Paguani një herë. Një dash i dytë, i yti për mirë.
sr: Плати једном. Други ован, твој заувек.
sv: Betala en gång. En andra bagge, din för gott.
th: จ่ายครั้งเดียว แกะตัวที่สอง ขอให้โชคดี
tr: Bir kez ödeyin. İkinci bir koç, tamamen senindir.
uk: Разовий платіж. Другий баран назавжди твій.
vi: Trả tiền một lần. Chiếc ram thứ hai, vĩnh viễn là của bạn.
zh_hans: 单次购买。永久拥有第二只信使公羊。
zh_hk: 單次購買。永久擁有第二隻信使公羊。

source: Pen name
ar: اسم القلم
bg: псевдоним
bs: Ime
ca: Nom de ploma
cs: Jméno pera
da: Pennavn
de: Künstlername
el: Όνομα στυλό
es: Seudónimo
et: Pliiatsi nimi
eu: Pen izena
fi: Kynän nimi
fr: Nom de plume
ga: Ainm peann
gl: Pseudónimo
he: שם עט
hi: कलम का नाम
hr: pseudonim
hu: Álnév
id: Nama pena
is: Pennafn
it: Pseudonimo
ja: ペンネーム
ka: კალმის სახელი
kk: Қалам аты
ko: 필명
lt: Rašiklio pavadinimas
lv: Pildspalvas nosaukums
mk: Име на пенкало
ms: Nama pena
mt: Isem tal-pinna
nb: Pennenavn
nl: pseudoniem
pl: Imię pióra
pt_br: Pseudônimo
ro: Pseudonim
ru: Литературное имя
sk: Meno pera
sl: Priimek
sq: Emri i stilolapsit
sr: Име
sv: Pseudonym
th: นามปากกา
tr: Kalem adı
uk: Літературне ім'я
vi: bút danh
zh_hans: 笔名
zh_hk: 筆名

source: per month
ar: كل شهر
bg: на месец
bs: mjesečno
ca: per mes
cs: za měsíc
da: om måneden
de: pro Monat
el: ανά μήνα
es: por mes
et: kuus
eu: hilean
fi: kuukaudessa
fr: par mois
ga: in aghaidh na míosa
gl: por mes
he: לְחוֹדֶשׁ
hi: प्रति महीने
hr: mjesečno
hu: havonta
id: per bulan
is: á mánuði
it: al mese
ja: 月あたり
ka: თვეში
kk: айына
ko: 매월
lt: per mėnesį
lv: mēnesī
mk: месечно
ms: setiap bulan
mt: kull xahar
nb: per måned
nl: per maand
pl: na miesiąc
pt_br: por mês
ro: pe lună
ru: помесячно
sk: za mesiac
sl: na mesec
sq: në muaj
sr: месечно
sv: per månad
th: ต่อเดือน
tr: aylık
uk: на місяць
vi: mỗi tháng
zh_hans: 每月
zh_hk: 每月

source: Per my last email, %@ has been walked. Great job, I guess.
ar: في بريدي الإلكتروني الأخير، تم السير على %@. عمل عظيم، على ما أعتقد.
bg: Според последния ми имейл, %@ е преминат. Страхотна работа, предполагам.
bs: Prema mom posljednjem emailu, %@ je prošetano. Odličan posao, pretpostavljam.
ca: Segons el meu últim correu electrònic, %@ ha estat caminat. Gran feina, suposo.
cs: Podle mého posledního e-mailu bylo %@ vycházeno. Skvělá práce, myslím.
da: Ifølge min sidste e-mail er %@ blevet gået. Godt arbejde, tror jeg.
de: Laut meiner letzten E-Mail wurde %@ gelaufen. Großartige Arbeit, denke ich.
el: Σύμφωνα με το τελευταίο μου μήνυμα ηλεκτρονικού ταχυδρομείου, ο %@ έχει δρομολογηθεί. Υπέροχη δουλειά, υποθέτω.
es: Según mi último correo electrónico, %@ ha sido eliminado. Buen trabajo, supongo.
et: Minu viimase e-kirja kohaselt on %@ kõndinud. Suurepärane töö, ma arvan.
eu: Nire azken mezu elektronikoaren arabera, %@ ibili da. Lan bikaina, uste dut.
fi: Viimeisimmän sähköpostini mukaan %@ on kävelty. Hienoa työtä varmaan.
fr: D'après mon dernier e-mail, %@ a été parcouru. Excellent travail, je suppose.
ga: De réir mo ríomhphost deiridh, tá %@ siúil. Jab iontach, is dóigh liom.
gl: Segundo o meu último correo electrónico, %@ pasou. Gran traballo, supoño.
he: לפי האימייל האחרון שלי, %@ הועבר. עבודה מצוינת, אני מניח.
hi: मेरे अंतिम ईमेल के अनुसार, %@ चल चुका है। मेरा अनुमान है, बढ़िया काम।
hr: Prema mojoj zadnjoj e-poruci, %@ je prošetano. Sjajan posao, pretpostavljam.
hu: Legutóbbi e-mailem szerint %@ be lett mentve. Remek munka, azt hiszem.
id: Berdasarkan email terakhir saya, %@ telah dilalui. Kerja bagus, menurutku.
is: Samkvæmt síðasta tölvupósti mínum hefur %@ verið gengið. Frábært starf, held ég.
it: Secondo la mia ultima email, %@ è stato camminato. Ottimo lavoro, immagino.
ja: 私の最後のメールによると、%@ はウォークされました。素晴らしい仕事だと思います。
ka: ჩემი ბოლო ელფოსტის მიხედვით, %@ გავიდა. დიდი სამუშაო, ვფიქრობ.
kk: Менің соңғы электрондық поштама сәйкес %@ жүрді. Тамаша жұмыс, менің ойымша.
ko: 내 마지막 이메일에 따르면 %@이(가) 이동되었습니다. 정말 잘한 것 같아요.
lt: Pagal mano paskutinį el. laišką %@ buvo vaikščiota. Puikus darbas, manau.
lv: Saskaņā ar manu pēdējo e-pasta ziņojumu %@ ir izstaigāts. Lielisks darbs, es domāju.
mk: Според мојата последна е-пошта, %@ е шетан. Одлична работа, претпоставувам.
ms: Mengikut e-mel terakhir saya, %@ telah berjalan. Kerja yang bagus, saya rasa.
mt: Skont l-aħħar email tiegħi, %@ ġie mixi. Xogħol kbir, naħseb.
nb: Per min siste e-post har %@ blitt sendt. Flott jobb, antar jeg.
nl: Volgens mijn laatste e-mail is %@ bewandeld. Geweldig werk, denk ik.
pl: Według mojego ostatniego e-maila przeszliśmy %@. Chyba świetna robota.
pt_br: De acordo com meu último e-mail, %@ foi percorrido. Ótimo trabalho, eu acho.
ro: După ultimul meu e-mail, %@ a fost parcurs. Bună treabă, cred.
ru: Согласно моему последнему письму, %@ было пройдено. Полагаю, отличная работа.
sk: Podľa môjho posledného e-mailu bolo %@ prejdených. Skvelá práca, hádam.
sl: Po mojem zadnjem e-poštnem sporočilu je bil %@ sprehoden. Super delo, mislim.
sq: Sipas emailit tim të fundit, %@ është ecur. Punë e shkëlqyer, mendoj.
sr: Према мом последњем имејлу, %@ је прошетано. Одличан посао, претпостављам.
sv: Enligt mitt senaste e-postmeddelande har %@ blivit bekantad. Bra jobbat, antar jag.
th: ตามอีเมลล่าสุดของฉัน %@ ได้รับการเดินแล้ว ฉันคิดว่าเป็นงานที่ยอดเยี่ยม
tr: Son e-postama göre %@ yüründü. Harika iş sanırım.
uk: Згідно з моїм останнім електронним листом %@ було переміщено. Чудова робота, я думаю.
vi: Theo email cuối cùng của tôi, %@ đã được đi bộ. Làm tốt lắm, tôi đoán vậy.
zh_hans: 根据我的上一封电子邮件，%@ 已被步行。我想干得好。
zh_hk: 根據我的上一封電子郵件，%@ 已被步行。我想幹得好。

source: per week
ar: في الأسبوع
bg: на седмица
bs: sedmično
ca: per setmana
cs: za týden
da: om ugen
de: pro Woche
el: ανά εβδομάδα
es: por semana
et: nädalas
eu: astean
fi: viikossa
fr: par semaine
ga: sa tseachtain
gl: por semana
he: לשבוע
hi: प्रति सप्ताह
hr: tjedno
hu: hetente
id: per minggu
is: á viku
it: a settimana
ja: 週あたり
ka: კვირაში
kk: аптасына
ko: 주당
lt: per savaitę
lv: nedēļā
mk: неделно
ms: setiap minggu
mt: fil-ġimgħa
nb: per uke
pl: za tydzień
pt_br: por semana
ro: pe săptămână
ru: в неделю
sk: za týždeň
sl: na teden
sq: në javë
sr: недељно
sv: per vecka
th: ต่อสัปดาห์
tr: haftada
uk: на тиждень
vi: mỗi tuần
zh_hans: 每周
zh_hk: 每週

source: per year
ar: كل سنة
bg: на година
bs: godišnje
ca: per any
cs: za rok
da: om året
de: pro Jahr
el: ανά έτος
es: por año
et: aastas
eu: urtean
fi: vuodessa
fr: par année
ga: in aghaidh na bliana
gl: por ano
he: לְשָׁנָה
hi: प्रति वर्ष
hr: godišnje
hu: évente
id: per tahun
is: á ári
it: all'anno
ja: 年間
ka: წელიწადში
kk: жылына
ko: 연간
lt: per metus
lv: gadā
mk: годишно
ms: setiap tahun
mt: kull sena
nb: per år
nl: per jaar
pl: na rok
pt_br: por ano
ro: pe an
ru: в год
sk: za rok
sl: na leto
sq: në vit
sr: годишње
sv: varje år
th: ต่อปี
tr: yıllık
uk: на рік
vi: mỗi năm
zh_hans: 每年
zh_hk: 每年

source: Pet %@
ar: الحيوانات الأليفة %@
bg: домашен любимец %@
bs: ljubimac %@
ca: Mascota %@
cs: Domácí mazlíček %@
da: Kæledyr %@
de: %@ streicheln
el: Κατοικίδιο %@
es: Acariciar a %@
et: Lemmikloom %@
eu: Maskota %@
fi: Lemmikki %@
fr: Caresser %@
ga: Peataí %@
gl: Mascota %@
he: חיית מחמד %@
hi: पालतू जानवर %@
hr: Kućni ljubimac %@
hu: Háziállat %@
id: Hewan peliharaan %@
is: Gæludýr %@
it: Accarezza %@
ja: ペット %@
ka: შინაური ცხოველი %@
kk: Үй жануарлары %@
ko: 애완동물 %@
lt: Augintiniai %@
lv: Mājdzīvnieks %@
mk: Домашно милениче %@
ms: Haiwan peliharaan %@
mt: Ħobb %@
nb: Kjæledyr %@
nl: Huisdier %@
pl: Zwierzę %@
pt_br: Animal de estimação %@
ro: Animal de companie %@
ru: Погладить %@
sk: Domáce zvieratko %@
sl: hišni ljubljenček %@
sq: Kafsha shtëpiake %@
sr: љубимац %@
sv: Husdjur %@
th: สัตว์เลี้ยง %@
tr: Evcil Hayvan %@
uk: Погладити %@
vi: Thú cưng %@
zh_hans: 宠物 %@
zh_hk: 寵物 %@

source: Pet your ram
ar: داعب كبشك
bg: Погалете вашия овен
bs: Pomilujte svog ovna
ca: Acarona el teu marrà
cs: Pohladit berana
da: Klap din vædder
de: Streichel deinen Widder
el: Χάιδεψε το κριάρι σου
es: Acaricia a tu carnero
et: Paita oma oinast
eu: Pet zure aharia
fi: Silitä pässiäsi
fr: Caressez ton bélier
ga: Peataí do reithe
gl: Acaricia o teu carneiro
he: לטף את האיל שלך
hi: अपने मेंढ़े को सहलाएं
hr: Pomilujte svog ovna
hu: Simogasd meg a kosod
id: Elus domba jantan Anda
is: Klappaðu hrútnum þínum
it: Accarezza il tuo ariete
ja: 羊をなでる
ka: მოეფერეთ თქვენს ვერძს
kk: Қошқарыңызды сипаңыз
ko: 숫양 쓰다듬기
lt: Paglostyk savo aviną
lv: Paglāsti savu teķi
mk: Погалете го вашиот овен
ms: Usap biri-biri jantan anda
mt: Pet muntun tiegħek
nb: Klapp væren din
nl: Aai je ram
pl: Pogłaszcz swojego barana
pt_br: Acariciar seu carneiro
ro: Mângâie-ți berbecul
ru: Погладить барана
sk: Pohladkať barana
sl: Pobožajte svojega ovna
sq: Përkëdhel dashin tënd
sr: Помилујте свог овна
sv: Klappa din bagge
th: ลูบแกะของคุณ
tr: Koçunuzu sevin
uk: Погладити барана
vi: Vuốt ve chú cừu đực của bạn
zh_hans: 抚摸你的公羊
zh_hk: 撫摸你的公羊

source: Pick a color for %@. You can change it once every 24 hours.
ar: اختر لونًا لـ %@ . يمكنك تغييره مرة واحدة كل 24 ساعة.
bg: Изберете цвят за %@. Можете да го промените веднъж на всеки 24 часа.
bs: Odaberite boju za %@ . Možete ga mijenjati jednom svaka 24 sata.
ca: Trieu un color per a %@ . Podeu canviar-lo una vegada cada 24 hores.
cs: Vyberte barvu pro %@ . Můžete jej změnit jednou za 24 hodin.
da: Vælg en farve til %@ . Du kan ændre det en gang hver 24 timer.
de: Wähle eine Farbe für %@. Du kannst sie einmal alle 24 Stunden ändern.
el: Επιλέξτε ένα χρώμα για το %@ . Μπορείτε να το αλλάξετε μία φορά κάθε 24 ώρες.
es: Elige un color para %@. Puedes cambiarlo una vez cada 24 horas.
et: Valige %@ jaoks värv. Saate seda muuta üks kord 24 tunni jooksul.
eu: Aukeratu kolore bat %@rentzat. 24 orduz behin alda dezakezu.
fi: Valitse väri %@:lle. Voit vaihtaa sen kerran 24 tunnin välein.
fr: Choisis une couleur pour %@. Tu peux la changer une fois toutes les 24 heures.
ga: Roghnaigh dath le haghaidh %@ . Is féidir leat é a athrú uair amháin gach 24 uair an chloig.
gl: Escolle unha cor para %@ . Podes cambialo unha vez cada 24 horas.
he: בחר צבע עבור %@ . אתה יכול לשנות אותו פעם ב-24 שעות.
hi: %@ के लिए एक रंग चुनें। आप इसे हर 24 घंटे में एक बार बदल सकते हैं।
hr: Odaberite boju za %@ . Možete ga promijeniti jednom svaka 24 sata.
hu: Válasszon egy színt a %@ számára. 24 óránként egyszer cserélheti.
id: Pilih warna untuk %@ . Anda dapat mengubahnya setiap 24 jam sekali.
is: Veldu lit fyrir %@ . Þú getur breytt því einu sinni á 24 klukkustunda fresti.
it: Scegli un colore per %@. Puoi cambiarlo una volta ogni 24 ore.
ja: %@ の色を選択します。 24時間ごとに1回変更できます。
ka: აირჩიეთ ფერი %@-ისთვის. მისი შეცვლა შეგიძლიათ 24 საათში ერთხელ.
kk: %@ үшін түсті таңдаңыз. Оны 24 сағат сайын бір рет өзгертуге болады.
ko: %@ 의 색상을 선택하세요. 24시간마다 한 번씩 변경할 수 있습니다.
lt: Pasirinkite %@ spalvą. Galite jį pakeisti kartą per 24 valandas.
lv: Izvēlieties %@ krāsu. Varat to mainīt reizi 24 stundās.
mk: Изберете боја за %@ . Можете да го менувате еднаш на секои 24 часа.
ms: Pilih warna untuk %@ . Anda boleh menukarnya sekali setiap 24 jam.
mt: Agħżel kulur għal %@ . Tista' tibdelha darba kull 24 siegħa.
nb: Velg en farge for %@ . Du kan endre den en gang hver 24. time.
nl: Kies een kleur voor %@ . U kunt dit één keer per 24 uur wijzigen.
pl: Wybierz kolor dla %@ . Możesz go zmienić raz na 24 godziny.
pt_br: Escolha uma cor para %@. Você pode mudá-la uma vez a cada 24 horas.
ro: Alegeți o culoare pentru %@ . Îl poți schimba o dată la 24 de ore.
ru: Выбери цвет для %@. Менять его можно раз в 24 часа.
sk: Vyberte farbu pre %@ . Môžete ho zmeniť raz za 24 hodín.
sl: Izberite barvo za %@. Spremenite ga lahko enkrat na 24 ur.
sq: Zgjidh një ngjyrë për %@ . Mund ta ndryshoni një herë në 24 orë.
sr: Изаберите боју за %@ . Можете га променити једном у 24 сата.
sv: Välj en färg för %@ . Du kan ändra det en gång var 24:e timme.
th: เลือกสีสำหรับ %@ คุณสามารถเปลี่ยนได้ทุกๆ 24 ชั่วโมง
tr: %@ için bir renk seçin. 24 saatte bir değiştirebilirsiniz.
uk: Обери колір для %@. Змінювати його можна раз на 24 години.
vi: Chọn màu cho %@ . Bạn có thể thay đổi nó 24 giờ một lần.
zh_hans: 为 %@ 选择颜色。您可以每 24 小时更改一次。
zh_hk: 為 %@ 選擇顏色。您可以每 24 小時更改一次。

source: Pick a destination from the suggestions.
ar: اختر وجهة من الاقتراحات.
bg: Изберете дестинация от предложенията.
bs: Odaberite odredište iz prijedloga.
ca: Trieu una destinació entre els suggeriments.
cs: Vyberte cíl z návrhů.
da: Vælg en destination blandt forslagene.
de: Wähle ein Ziel aus den Vorschlägen.
el: Επιλέξτε έναν προορισμό από τις προτάσεις.
es: Elige un destino de las sugerencias.
et: Valige soovituste hulgast sihtkoht.
eu: Aukeratu helmuga bat iradokizunetatik.
fi: Valitse kohde ehdotuksista.
fr: Choisis une destination parmi les suggestions.
ga: Roghnaigh ceann scríbe ó na moltaí.
gl: Escolle un destino entre as suxestións.
he: בחר יעד מתוך ההצעות.
hi: सुझावों में से एक गंतव्य चुनें.
hr: Odaberite odredište iz prijedloga.
hu: Válasszon úti célt a javaslatok közül.
id: Pilih tujuan dari saran.
is: Veldu áfangastað úr tillögum.
it: Scegli una destinazione dai suggerimenti.
ja: 候補から目的地を選択してください。
ka: აირჩიეთ დანიშნულება შემოთავაზებებიდან.
kk: Ұсыныстардан баратын жерді таңдаңыз.
ko: 추천 항목에서 목적지를 선택하세요.
lt: Pasirinkite kelionės tikslą iš pasiūlymų.
lv: Izvēlieties galamērķi no ieteikumiem.
mk: Изберете дестинација од предлозите.
ms: Pilih destinasi daripada cadangan.
mt: Agħżel destinazzjoni mis-suġġerimenti.
nb: Velg et reisemål fra forslagene.
nl: Kies een bestemming uit de suggesties.
pl: Wybierz miejsce docelowe z sugestii.
pt_br: Escolha um destino entre as sugestões.
ro: Alegeți o destinație din sugestii.
ru: Выбери пункт назначения из подсказок.
sk: Vyberte si cieľ z návrhov.
sl: Izberite destinacijo med predlogi.
sq: Zgjidh një destinacion nga sugjerimet.
sr: Изаберите одредиште из предлога.
sv: Välj en destination från förslagen.
th: เลือกจุดหมายปลายทางจากคำแนะนำ
tr: Önerilerden bir hedef seçin.
uk: Вибери пункт призначення з пропозицій.
vi: Chọn một điểm đến từ các gợi ý.
zh_hans: 请从建议中选择一个目的地。
zh_hk: 從建議中選擇目的地。
